<template>
      <div class="text">
      <p> 
        Мы искренне считаем что любое решение (действие) всегда преследует цель получить результат (выгоду). Такова уж человеческая природа сложившаяся в результате эволюции
        По этой причине все технологии создаваемые человечеством призваны улучшать нашу жизнь: позволять выполнять действия проще, быстрее или вовсе передавать процесс выполнения третьим лица (устройствам) оставляя за собой функцию контроля и регулируя степень его интенсивности.По нашему убеждению “Умный дом” одна из таких технологий. 
      </p>
      <p>
        Мы условно разделяем набор функций и соответственно устройств на 5 модулей:
      </p>
      <li> Контроль</li>
      <li> Безопасность </li>
      <li> Климат</li>
      <li> Освещение</li>
      <li> Комфорт</li>
      <p> Потребности каждого пользователя уникальны как и он сам и мы, в наших предложениях представленных далее постарались максимально учесть все.  </p>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>